[
    {
        "id": 1,
        "name": "Murzel Abwesend",
        "stars": "★ ★ ★ ★ ★",
        "review": "Tolles Team, mega nett, alles gepflegt. Wir haben uns sehr wohl gefühlt...",
        "date": "2025",
        "link": "https://share.google/wiGNjj8onsoztWqUM"
    },
    {
        "id": 2,
        "name": "Feyzan Nur Acar",
        "stars": "★ ★ ★ ★ ★",
        "review": "Sehr nett und kontaktfreudig. Ich habe mir ein zweites Ohrloch stechen lassen und es verlief alles super. War sehr hygienisch und habe alles erklärt bekommen. Meinem Ohr geht’s super habe keinerlei Entzündungen oder Beschwerden (3. Woche).",
        "date": "2024",
        "link": "https://share.google/JzJZzVLb6I5z9xrfL"
    },
    {
        "id": 3,
        "name": "Steffan Bleß",
        "stars": "★ ★ ★ ★ ★",
        "review": "Jederzeit wieder, ich bin immer mega zufrieden mit dem Ergebnis. Jedes Tattoo hat bisher meine Erwartungen weit übertroffen.",
        "date": "2025",
        "link": "https://share.google/xW1b4iDt5q87YC9pG"
    },
    {
        "id": 4,
        "name": "Nina",
        "stars": "★ ★ ★ ★ ★",
        "review": "Sehr zu empfehlen! Habe innerhalb von 15 Minuten einen Termin für ein Bauchnabelpiercing bekommen. Das Team ist sehr freundlich und kompetent. Behandlung sehr professionell, sauber und steril. Es sieht super aus. Jederzeit wieder!",
        "date": "2024",
        "link": "https://share.google/y1nqyw0QqHJkDu3K3"
    },
    {
        "id": 5,
        "name": "Kira Brandes",
        "stars": "★ ★ ★ ★ ★",
        "review": "Ich war jetzt das 2. mal im Anker Studio und habe mich wieder so wohl gefühlt! Vielen vielen Dank!",
        "date": "2025",
        "link": "https://share.google/jOgk3JjoCbX2F8f7Z"
    },
    {
        "id": 6,
        "name": "KB",
        "stars": "★ ★ ★ ★ ★",
        "review": "Da sich mein Piercing, das ich ursprünglich in einem anderen Studio gestochen habe, stark entzündet hat und ich bereits mit meinen Nerven am Ende war, habe ich im Studio angerufen und durfte spontan vorbeikommen. Mir wurde sofort geholfen und ich habe mich sehr wohl gefühlt. Ich danke aufrichtig der lieben Piercerin, die mein Bauchnabelpiercing gerettet hat. Und jeder, der sich mal Piercings stechen lassen will: Bitte spart nicht am falschen Ende, ich habe mit all den Medikamenten mehr Geld und Zeit ausgegeben als wenn ich es direkt in einem kompetenten Studio hätte stechen lassen. Hier seid ihr auf jeden Fall richtig aufgehoben 😊",
        "date": "2024",
        "link": "https://share.google/g75U3BfPgP1c1KnoU"
    }
]